<template>
    <section class="about-sponsor" id="about">
        <div class="main-title">
            <h3>ما هو مشروع الكفيل الخيري؟</h3>
        </div>
        <div class="content">
            <p>&nbsp;&nbsp; مشروع الكفيل هو مشروع خيري أطلقته جمعية غزة الخيرية
                التابعة لدار القرآن الكريم والسنة في غزة.
                وفقا لما تسبب به العدوان الإسرائيلي الغاشم من جرائم قتل ودمار بحق أهالي قطاع غزة.
                حيث يعاني العديد من الاطفال من فقدان آبائهم وأمهاتهم ومن المهم الوقوف بجانب هؤلاء الأبرياء.
            </p>
        </div>
    </section>
</template>